export const octoberDays = [
	{
		title: 'Интерактивное занятие',
		description:
			'Студенты колледжа разных курсов сидят в светлом классе с деревянным полом и множеством книжных полок. Они внимательно следят за происходящим справа от них, кто-то улыбается, один поднимает большой палец. В дальнем плане стоят преподаватели. Яркое освещение и уютная атмосфера создают благоприятные условия для обучения.',
		image: '/images/october/photo_2025-10-07_16-03-26.jpg'
	},
	{
		title: 'Студенты слушают лекцию в библиотеке',
		description:
			' На фотографии группа студентов колледжа сидит в библиотечном зале, слушая лекцию. Большинство одеты в повседневную одежду. Некоторые улыбаются, кто-то делает жесты, показывая интерес к теме. В центре внимания — белая доска и букет цветов. По бокам — высокие книжные полки, а свет поступает через окна с жалюзи. В правом углу кто-то разговаривает по телефону.',
		image: '/images/october/photo_2025-10-07_16-03-27 (2).jpg'
	},
	{
		title: ' Активное участие студентов в мероприятии колледжа',
		description:
			'На фотографии студенты колледжа сидят в просторной комнате с книжными полками и компьютерами. Они активно аплодируют или складывают руки в знак одобрения. В дальнем плане стоят преподаватели — женщина в красной рубашке и мужчина с бородой. В помещении много света, пол деревянный, а окна украшены розовыми жалюзи.',
		image: '/images/october/photo_2025-10-21_14-18-46.jpg'
	},
	{
		title: 'Юмористическая доска студентов',
		description:
			'На белой доске — веселые каракули и надписи, сделанные студентами колледжа. Здесь можно увидеть самолеты, домики, автомобили, котов и даже надгробия. Среди записей — имена студентов, такие как Артем, Катя, Илья и Ангелина. Также встречаются шутки вроде “Я сосу” и “тя ля ля”. Эта доска — отражение студенческого юмора и творчества.',
		image: '/images/october/photo_2025-10-21_14-55-35.jpg'
	},
	{
		title: 'Совместное творчество студентов на перемене',
		description:
			'Двое студентов колледжа стоят перед белой доской, украшенной веселым рисунком кота с реактивным ранцем. Один из них одет в серую спортивную кофту с надписью “ESSENTIALS FEAR OF GOD”, второй — в черную футболку с белыми каймами. В верхней части доски — надпись “IT TOP”, а над ней — свернутый проекторный экран. Это явно результат совместной работы во время перемены.',
		image: '/images/october/photo_2025-10-21_14-55-35 (2).jpg'
	},
	{
		title: 'Студент рисует на доске в перерыве',
		description:
			'Студент колледжа в черной футболке и синих джинсах стоит спиной к камере, дорисовывая картинку на доске — толстого кота с реактивным ранцем. В верхнем углу доски написано “IT TOP”. В помещении светло, потолок решетчатый, рядом стоит белый прибор, возможно, обогреватель. Создается ощущение, что это творческий перерыв между занятиями.',
		image: '/images/october/photo_2025-10-21_14-55-36.jpg'
	},
	{
		title: 'Необычный момент в компьютерном классе',
		description:
			'Студент колледжа с золотыми волосами и голубыми глазами прячется под столом и выглядывает между двух черных мониторов, улыбаясь камере. На столе — клавиатура, мышь и выключенные экраны, что указывает на паузу в работе. Белые стены и яркое освещение создают легкую и дружелюбную атмосферу внутри класса',
		image: '/images/october/photo_2025-10-21_14-55-37.jpg'
	},
	{
		title: 'Студент в колледже за рабочим местом',
		description:
			'На этой фотографии студент колледжа в черном худи работает за компьютером в светлом и современном кабинете. Он сосредоточенно смотрит на два монитора, перед ним — клавиатура и мышь. Под столом — системный блок, рядом — черная сумка. На заднем плане видны другие студенты, создающие атмосферу совместной работы. Через большие окна с жалюзи в комнату поступает естественный свет, делая пространство уютным и продуктивным.',
		image: '/images/october/photo_2025-10-21_14-55-39.jpg'
	},
	{
		title: 'Занятия в компьютерном классе колледжа',
		description:
			' На фото студенты колледжа работают в современном компьютерном классе за красными столами. Кто-то сосредоточен на экране, кто-то обсуждает задание с соседом. В помещении светло и чисто, пол выполнен из светлого материала, а потолок украшен красными полосами. Через окна с жалюзи проглядывает улица. Это типичная сцена учебного дня в колледже.',
		image: '/images/october/photo_2025-10-21_14-55-39 (2).jpg'
	}
];
